vsopSimulate/template/江西/SubsInstSynSV/JXR7.1.1彩铃平台订购关系同步_订购.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
	<SOAP-ENV:Body>
		<m:SubsInstSynToVSOPReq xmlns:m="http://www.mbossvsop.com.cn/vsop">
			<request><![CDATA[
			<Request><SessionBody><SessionHead>
			<SubsInstSynToVSOPReq>
				<StreamingNo>00000000001</StreamingNo>
				<TimeStamp>20100930092733</TimeStamp>
				<SystemId>303</SystemId>
				<ProdSpecCode></ProdSpecCode>
				<ProductNo>15307000040</ProductNo>
				<VproductID>223799990108</VproductID>
				<SPID>2237</SPID>
				<ProductOfferType>0</ProductOfferType>
				<ProductOfferID>223799990108</ProductOfferID>
				<Status>0</Status>
				<SubscribeTime>201011111111</SubscribeTime>
				<EffDate></EffDate>
				<ExpDate></ExpDate>
				<ChannelPlayerID>303</ChannelPlayerID>
			</SubsInstSynToVSOPReq>
        </SessionHead></SessionBody></Request>
			]]></request>
		</m:SubsInstSynToVSOPReq>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
